{
		"0613"	: [
			{				
				"id" : "1",
				"date" : "06月13日 星期五",
				"time" : "04:00",
				"site" : "圣保罗",
				"team1" : "巴西",
				"team2" : "克罗地亚",
				"group" : "A1-A2",
				"score" : "3:1",
				"win" : "1"
			}
		],
	
		"0614" : [
			{
				"id" : "2",
				"date" : "06月14日 星期六",
				"time" : "00:00",
				"site" : "纳塔尔",
				"team1" : "墨西哥",
				"team2" : "喀麦隆",
				"group" : "A3-A4",
				"score" : "1:0",
				"win" : "21"
			},
			{
				"id" : "3",
				"date" : "06月14日 星期六",
				"time" : "03:00",
				"site" : "萨尔瓦多",
				"team1" : "西班牙",
				"team2" : "荷兰",
				"group" : "B1-B2",
				"score" : "1:5",
				"win" : "6"
			},
			{
				"id" : "4",
				"date" : "06月14日 星期六",
				"time" : "06:00",
				"site" : "库亚巴",
				"team1" : "智利",
				"team2" : "澳大利亚",
				"group" : "B3-B4",
				"score" : "3:1",
				"win" : "13"
			}
		],

		"0615" : [
			{
				"id" : "5",
				"date" : "06月15日 星期日",
				"time" : "00:00",
				"site" : "贝洛奥里藏特",
				"team1" : "哥伦比亚",
				"team2" : "希腊",
				"group" : "C1-C2",
				"score" : "3:0",
				"win" : "10"
			},
			{
				"id" : "6",
				"date" : "06月15日 星期日",
				"time" : "03:00",
				"site" : "福塔莱萨",
				"team1" : "乌拉圭",
				"team2" : "哥斯达黎加",
				"group" : "D1-D2",
				"score" : "1:3",
				"win" : "29"
			},
			{
				"id" : "7",
				"date" : "06月15日 星期日",
				"time" : "06:00",
				"site" : "马瑙斯",
				"team1" : "英格兰",
				"team2" : "意大利",
				"group" : "D3-D4",
				"score" : "1:2",
				"win" : "7"
			},
			{
				"id" : "8",
				"date" : "06月15日 星期日",
				"time" : "09:00",
				"site" : "累西腓",
				"team1" : "科特迪瓦",
				"team2" : "日本",
				"group" : "C3-C4",
				"score" : "2:1",
				"win" : "15"
			}
		],
		"0616" : [
			{
				"id" : "9",
				"date" : "06月16日 星期一",
				"time" : "00:00",
				"site" : "巴西利亚",
				"team1" : "瑞士",
				"team2" : "厄瓜多尔",
				"group" : "E1-E2",
				"score" : "2:1",
				"win" : "16"
			},
			{
				"id" : "10",
				"date" : "06月16日 星期一",
				"time" : "03:00",
				"site" : "阿雷格里港",
				"team1" : "法国",
				"team2" : "洪都拉斯",
				"group" : "E3-E4",
				"score" : "3:0",
				"win" : "8"
			},
			{
				"id" : "11",
				"date" : "06月16日 星期一",
				"time" : "06:00",
				"site" : "里约热内卢",
				"team1" : "阿根廷",
				"team2" : "波黑",
				"group" : "F1-F2",
				"score" : "2:1",
				"win" : "3"
			}
		],
		"0617" : [
			{
				"id" : "12",
				"date" : "06月17日 星期二",
				"time" : "00:00",
				"site" : "萨尔瓦多",
				"team1" : "德国",
				"team2" : "葡萄牙",
				"group" : "G1-G2",
				"score" : "4:0",
				"win" : "2"
			},
			{
				"id" : "13",
				"date" : "06月17日 星期二",
				"time" : "03:00",
				"site" : "库里奇巴",
				"team1" : "伊朗",
				"team2" : "尼日利亚",
				"group" : "F3-F4",
				"score" : "0:0",
				"win" : "100"
			},
			{
				"id" : "14",
				"date" : "06月17日 星期二",
				"time" : "06:00",
				"site" : "纳塔尔",
				"team1" : "加纳",
				"team2" : "美国",
				"group" : "G3-G4",
				"score" : "1:2",
				"win" : "22"
			}
		],
		"0618" : [
			{
				"id" : "15",
				"date" : "06月18日 星期三",
				"time" : "00:00",
				"site" : "贝洛奥里藏特",
				"team1" : "比利时",
				"team2" : "阿尔及利亚",
				"group" : "H1-H2",
				"score" : "2:1",
				"win" : "5"
			},
			{
				"id" : "16",
				"date" : "06月18日 星期三",
				"time" : "03:00",
				"site" : "福塔莱萨",
				"team1" : "巴西",
				"team2" : "墨西哥",
				"group" : "A1-A3",
				"score" : "0:0",
				"win" : "100"
			},
			{
				"id" : "17",
				"date" : "06月18日 星期三",
				"time" : "06:00",
				"site" : "库亚巴",
				"team1" : "俄罗斯",
				"team2" : "韩国",
				"group" : "H3-H4",
				"score" : "1:1",
				"win" : "100"
			}
		],
		"0619" : [
			{
				"id" : "18",
				"date" : "06月19日 星期四",
				"time" : "00:00",
				"site" : "阿雷格里港",
				"team1" : "澳大利亚",
				"team2" : "荷兰",
				"group" : "B4-B2",
				"score" : "2:3",
				"win" : "6"
			},
			{
				"id" : "19",
				"date" : "06月19日 星期四",
				"time" : "03:00",
				"site" : "里约热内卢",
				"team1" : "西班牙",
				"team2" : "智利",
				"group" : "B1-B3",
				"score" : "0:2",
				"win" : "13"
			},
			{
				"id" : "20",
				"date" : "06月19日 星期四",
				"time" : "06:00",
				"site" : "马瑙斯",
				"team1" : "喀麦隆",
				"team2" : "克罗地亚",
				"group" : "A4-A2",
				"score" : "0:4",
				"win" : "19"
			}
		],
		"0620" : [
			{
				"id" : "21",
				"date" : "06月20日 星期五",
				"time" : "00:00",
				"site" : "巴西利亚",
				"team1" : "哥伦比亚",
				"team2" : "科特迪瓦",
				"group" : "C1-C3",
				"score" : "2:1",
				"win" : "10"
			},
			{
				"id" : "22",
				"date" : "06月20日 星期五",
				"time" : "03:00",
				"site" : "圣保罗",
				"team1" : "乌拉圭",
				"team2" : "英格兰",
				"group" : "D1-D3",
				"score" : "2:1",
				"win" : "11"
			},
			{
				"id" : "23",
				"date" : "06月20日 星期五",
				"time" : "06:00",
				"site" : "纳塔尔",
				"team1" : "日本",
				"team2" : "希腊",
				"group" : "C4-C2",
				"score" : "0:0",
				"win" : "100"
			}
		],
		"0621" : [
			{
				"id" : "24",
				"date" : "06月21日 星期六",
				"time" : "00:00",
				"site" : "累西腓",
				"team1" : "意大利",
				"team2" : "哥斯达黎加",
				"group" : "D4-D2",
				"score" : "0:1",
				"win" : "29"
			},
			{
				"id" : "25",
				"date" : "06月21日 星期六",
				"time" : "03:00",
				"site" : "萨尔瓦多",
				"team1" : "瑞士",
				"team2" : "法国",
				"group" : "E1-E3",
				"score" : "2:5",
				"win" : "8"
			},
			{
				"id" : "26",
				"date" : "06月21日 星期六",
				"time" : "06:00",
				"site" : "库里奇巴",
				"team1" : "洪都拉斯",
				"team2" : "厄瓜多尔",
				"group" : "E4-E2",
				"score" : "1:2",
				"win" : "20"
			}
		],
		"0622" : [
			{
				"id" : "27",
				"date" : "06月22日 星期日",
				"time" : "00:00",
				"site" : "贝洛奥里藏特",
				"team1" : "阿根廷",
				"team2" : "伊朗",
				"group" : "F1-F3",
				"score" : "1:0",
				"win" : "3"
			},
			{
				"id" : "28",
				"date" : "06月22日 星期日",
				"time" : "03:00",
				"site" : "福塔莱萨",
				"team1" : "德国",
				"team2" : "加纳",
				"group" : "G1-G3",
				"score" : "2:2",
				"win" : "100"
			},
			{
				"id" : "29",
				"date" : "06月22日 星期日",
				"time" : "06:00",
				"site" : "库亚巴",
				"team1" : "尼日利亚",
				"team2" : "波黑",
				"group" : "E4-E2",
				"score" : "1:0",
				"win" : "24"
			}
		],
		"0623" : [
			{
				"id" : "30",
				"date" : "06月23日 星期一",
				"time" : "00:00",
				"site" : "里约热内卢",
				"team1" : "比利时",
				"team2" : "俄罗斯",
				"group" : "H1-H3",
				"score" : "1:0",
				"win" : "5"
			},
			{
				"id" : "31",
				"date" : "06月23日 星期一",
				"time" : "03:00",
				"site" : "阿雷格里港",
				"team1" : "韩国",
				"team2" : "阿尔及利亚",
				"group" : "H4-H2",
				"score" : "2:4",
				"win" : "32"
			},
			{
				"id" : "32",
				"date" : "06月23日 星期一",
				"time" : "06:00",
				"site" : "马瑙斯",
				"team1" : "美国",
				"team2" : "葡萄牙",
				"group" : "G4-G2",
				"score" : "2:2",
				"win" : "100"
			}
		],
		"0624" : [
			{
				"id" : "33",
				"date" : "06月24日 星期二",
				"time" : "00:00",
				"site" : "库里奇巴",
				"team1" : "澳大利亚",
				"team2" : "西班牙",
				"group" : "B4-B1",
				"score" : "0:3",
				"win" : "4"
			},
			{
				"id" : "34",
				"date" : "06月24日 星期二",
				"time" : "00:00",
				"site" : "圣保罗",
				"team1" : "荷兰",
				"team2" : "智利",
				"group" : "B2-B3",
				"score" : "2:0",
				"win" : "6"
			},
			{
				"id" : "35",
				"date" : "06月23日 星期一",
				"time" : "04:00",
				"site" : "巴西利亚",
				"team1" : "喀麦隆",
				"team2" : "巴西",
				"group" : "A4-A1",
				"score" : "1:4",
				"win" : "1"
			},
			{
				"id" : "36",
				"date" : "06月24日 星期二",
				"time" : "04:00",
				"site" : "累西腓",
				"team1" : "克罗地亚",
				"team2" : "墨西哥",
				"group" : "A2-A3",
				"score" : "1:3",
				"win" : "21"
			}
		],
		"0625" : [
			{
				"id" : "37",
				"date" : "06月25日 星期三",
				"time" : "00:00",
				"site" : "纳塔尔",
				"team1" : "意大利",
				"team2" : "乌拉圭",
				"group" : "D4-D1",
				"score" : "0:1",
				"win" : "11"
			},
			{
				"id" : "38",
				"date" : "06月25日 星期三",
				"time" : "00:00",
				"site" : "贝洛奥里藏特",
				"team1" : "哥斯达黎加",
				"team2" : "英格兰",
				"group" : "D2-D3",
				"score" : "0:0",
				"win" : "100"
			},
			{
				"id" : "39",
				"date" : "06月25日 星期三",
				"time" : "04:00",
				"site" : "库亚巴",
				"team1" : "日本",
				"team2" : "哥伦比亚",
				"group" : "C4-C1",
				"score" : "1:4",
				"win" : "10"
			},
			{
				"id" : "40",
				"date" : "06月25日 星期三",
				"time" : "04:00",
				"site" : "福塔莱萨",
				"team1" : "希腊",
				"team2" : "科特迪瓦",
				"group" : "C2-C3",
				"score" : "2:1",
				"win" : "25"
			}
		],
		"0626" : [
			{
				"id" : "41",
				"date" : "06月26日 星期四",
				"time" : "00:00",
				"site" : "阿雷格里港",
				"team1" : "尼日利亚",
				"team2" : "阿根廷",
				"group" : "F4-F1",
				"score" : "2:3",
				"win" : "3"
			},
			{
				"id" : "42",
				"date" : "06月26日 星期四",
				"time" : "00:00",
				"site" : "萨尔瓦多",
				"team1" : "波黑",
				"team2" : "伊朗",
				"group" : "F2-F3",
				"score" : "3:1",
				"win" : "18"
			},
			{
				"id" : "43",
				"date" : "06月26日 星期四",
				"time" : "04:00",
				"site" : "马瑙斯",
				"team1" : "洪都拉斯",
				"team2" : "瑞士",
				"group" : "E4-E1",
				"score" : "0:3",
				"win" : "16"
			},
			{
				"id" : "44",
				"date" : "06月26日 星期四",
				"time" : "04:00",
				"site" : "里约热内卢",
				"team1" : "厄瓜多尔",
				"team2" : "法国",
				"group" : "E2-E3",
				"score" : "0:0",
				"win" : "100"
			}
		],
		"0627" : [
			{
				"id" : "45",
				"date" : "06月27日 星期五",
				"time" : "00:00",
				"site" : "累西腓",
				"team1" : "美国",
				"team2" : "德国",
				"group" : "G4-G1",
				"score" : "0:1",
				"win" : "2"
			},
			{
				"id" : "46",
				"date" : "06月27日 星期五",
				"time" : "00:00",
				"site" : "巴西利亚",
				"team1" : "葡萄牙",
				"team2" : "加纳",
				"group" : "G2-G3",
				"score" : "2:1",
				"win" : "9"
			},
			{
				"id" : "47",
				"date" : "06月27日 星期五",
				"time" : "04:00",
				"site" : "圣保罗",
				"team1" : "韩国",
				"team2" : "比利时",
				"group" : "H4-H1",
				"score" : "0:1",
				"win" : "5"
			},
			{
				"id" : "48",
				"date" : "06月27日 星期五",
				"time" : "04:00",
				"site" : "库里奇巴",
				"team1" : "阿尔及利亚",
				"team2" : "俄罗斯",
				"group" : "H2-H3",
				"score" : "1:1",
				"win" : "100"
			}
		],
		"0629" : [
			{
				"id" : "49",
				"date" : "06月29日 星期日",
				"time" : "00:00",
				"site" : "贝洛奥里藏特",
				"team1" : "巴西",
				"team2" : "智利",
				"group" : "1A-2B",
				"score" : "4:3",
				"win" : "1"
			},
			{
				"id" : "50",
				"date" : "06月29日 星期日",
				"time" : "04:00",
				"site" : "里约热内卢",
				"team1" : "哥伦比亚",
				"team2" : "乌拉圭",
				"group" : "1C-2D",
				"score" : "2:0",
				"win" : "10"
			}
		],
		"0630" : [
			{
				"id" : "51",
				"date" : "06月30日 星期一",
				"time" : "00:00",
				"site" : "福塔莱萨",
				"team1" : "荷兰",
				"team2" : "墨西哥",
				"group" : "1B-2A",
				"score" : "2:1",
				"win" : "6"
			},
			{
				"id" : "52",
				"date" : "06月30日 星期一",
				"time" : "04:00",
				"site" : "累西腓",
				"team1" : "哥斯达黎加",
				"team2" : "希腊",
				"group" : "1D-2C",
				"score" : "6:4",
				"win" : "29"
			}
		],
		"0701" : [
			{
				"id" : "53",
				"date" : "07月01日 星期二",
				"time" : "00:00",
				"site" : "巴西利亚",
				"team1" : "法国",
				"team2" : "尼日利亚",
				"group" : "1E-2F",
				"score" : "2:0",
				"win" : "8"
			},
			{
				"id" : "54",
				"date" : "07月01日 星期二",
				"time" : "04:00",
				"site" : "阿雷格里港",
				"team1" : "德国",
				"team2" : "阿尔及利亚",
				"group" : "1G-2H",
				"score" : "2:1",
				"win" : "2"
			}
		],
		"0702" : [
			{
				"id" : "55",
				"date" : "07月02日 星期三",
				"time" : "00:00",
				"site" : "圣保罗",
				"team1" : "阿根廷",
				"team2" : "瑞士",
				"group" : "1F-2E",
				"score" : "1:0",
				"win" : "3"
			},
			{
				"id" : "56",
				"date" : "07月02日 星期三",
				"time" : "04:00",
				"site" : "萨尔瓦多",
				"team1" : "比利时",
				"team2" : "美国",
				"group" : "1H-2G",
				"score" : "2:1",
				"win" : "5"
			}
		],
		"0705" : [
			{
				"id" : "57",
				"date" : "07月05日 星期六",
				"time" : "00:00",
				"site" : "里约热内卢",
				"team1" : "法国",
				"team2" : "德国",
				"group" : "W53-W54",
				"score" : "0:1",
				"win" : "2"
			},
			{
				"id" : "58",
				"date" : "07月05日 星期六",
				"time" : "04:00",
				"site" : "福塔莱萨",
				"team1" : "巴西",
				"team2" : "哥伦比亚",
				"group" : "W49-W50",
				"score" : "2:1",
				"win" : "1"
			}
		],
		"0706" : [
			{
				"id" : "59",
				"date" : "07月06日 星期日",
				"time" : "00:00",
				"site" : "巴西利亚",
				"team1" : "阿根廷",
				"team2" : "比利时",
				"group" : "W55-W56",
				"score" : "1:0",
				"win" : "3"
			},
			{
				"id" : "60",
				"date" : "07月06日 星期日",
				"time" : "04:00",
				"site" : "萨尔瓦多",
				"team1" : "荷兰",
				"team2" : "哥斯达黎加",
				"group" : "W51-W52",
				"score" : "4:3",
				"win" : "6"
			}
		],
		"0709" : [
			{
				"id" : "61",
				"date" : "07月09日 星期三",
				"time" : "04:00",
				"site" : "贝洛奥里藏特",
				"team1" : "巴西",
				"team2" : "德国",
				"group" : "W57-W58",
				"score" : "1:7",
				"win" : "2"
			}
		],
		"0710" : [
			{
				"id" : "62",
				"date" : "07月10日 星期四",
				"time" : "04:00",
				"site" : "圣保罗",
				"team1" : "荷兰",
				"team2" : "阿根廷",
				"group" : "W59-W60",
				"score" : "2:4",
				"win" : "3"
			}
		],
		"0713" : [
			{
				"id" : "63",
				"date" : "07月13日 星期日",
				"time" : "04:00",
				"site" : "巴西利亚",
				"team1" : "巴西",
				"team2" : "荷兰",
				"group" : "L61-L62",
				"score" : "0:3",
				"win" : "6"
			}
		],
		"0714" : [
			{
				"id" : "64",
				"date" : "07月14日 星期一",
				"time" : "03:00",
				"site" : "里约热内卢",
				"team1" : "德国",
				"team2" : "阿根廷",
				"group" : "w61-w62",
				"score" : "1:0",
				"win" : "2"
			}
		]
}
